[{"title":"Нулевой мир 1. Мера ноль","alt":"Иконка книги Нулевой мир 1. Мера ноль","description":"Он потерял все, но на краю жизни Абсолют предложил сделку. Ему нужно отправиться в \"нулевой мир\" и защитить тринадцатого. Вот только смерть оказалась быстрее, он не успел дать согласие, и все пошло наперекосяк. Чтобы кого-то защитить, в нулевом мире надо быть сильным. Здесь каждому Небо определяет свою меру. А ему же повезло оказаться в теле самого слабого...","images":"https://cm.author.today/content/2022/07/15/b27ad2d198fe4b818733155be15a120a.jpg?width=265&height=400&rmode=max"},{"title":"Сыны Аида","alt":"Иконка книги Сыны Аида","description":"Представьте мир, где боги реальны. Современный мир. Зевс, молнии, кабельное ТВ и покер с однорогим минотавром… Ну как, представили? Так вот. Я тут живу. Раньше медиум, убийца и просто хороший парень из Петербурга, теперь — Наследник Благородного Дома. Адриан Лекс, приятно познакомиться. Тело шестнадцатилетнего дохляка, Глава Дома мечтает удавить меня в постели, а первый же одноклассник так и норовит с размаха зарядить в челюсть. Ну или если коротко — типичный вторник. Ну а кто сказал, что у бастарда Аида должна быть легкая жизнь?","images":"C:\\Users\\Саня\\Desktop\\Учеба\\Фронтенд\\Pet-projects\\BookLibrary\\img\\booksImages\\сыныАида.jpg"},{"title":"Мир, не оправдавший моих ожиданий","alt":"Иконка книги Мир, не оправдавший моих ожиданий","description":"Добро пожаловать в сказку, которая стала безумным и беспощадным кошмаром; мир, где короли выглядят как последние уголовники, а кондитерские изделия могут тебя сожрать. Добро пожаловать на охоту, где главной добычей будешь ты, где твоей смерти желают герои, авантюристы и даже целое королевство. Не пытайся понять этот мир, у него своя атмосфера и свои правила. Лишь беги, прячься или сражайся всеми доступными методами, пытаясь сохранить рассудок. Но… Как далеко ты готов зайти, чтобы выжить в мире, где тебе не рады?","images":"C:\\Users\\Саня\\Desktop\\Учеба\\Фронтенд\\Pet-projects\\BookLibrary\\img\\booksImages\\МирНеОправдавшийМоихОжиданий.jpg"}]